resources/views/soap/musteri-kimlikno-listele.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Body>
        <MusteriKimlikNoListele xmlns="http://tempuri.org/">
            <KullaniciTC>{{ KULLANICI_TC }}</KullaniciTC>
            <TssKod>{{ TSS_KOD }}</TssKod>
            <Sifre>{{ SIFRE }}</Sifre>
        </MusteriKimlikNoListele>
    </s:Body>
</s:Envelope>
